import style from './about.module.css';

const About=(props)=>{
    return (
        <div className={style.aboutPage}>
            <h1 className={style.aboutPageHeading}>Մեր միասին</h1>
            <p className={style.aboutPageP}>
            Ուրախ եմ"Փոքրիկ իշխաններ"ՄԶԿ֊ի հիմնադրման, կայացման և գրանցած հաջողությունների համար։ Կենտրոնն իրենից ներկայացնում է գեղեցիկ ընտանիք, որտեղ գերիշխում է սերը, հոգատարությունը, մեծ  նվիրումը սաների և մեծագույն  հարգանքը ծնողների հանդեպ։
Հարկ է նշել աշխատակազմի պրոֆեսիոնալիզմը և բարձր գիտակցումը իր կատարած աշխատանքի վերջնանպատակի վերաբերյալ ։ Կենտրոնի հիմնադրման նպատակն է  ապահովել  2֊6տ. երեխաների  բազմակողմանի ու ներդաշնակ  զարգացումն ըստ տարիքի և տարիքային առանձնահատկությունների։
Հաշվի առնելով այն փաստը, որ 0֊6 տ. երեխան 3 անգամ ավելի շատ կարող է վերցնել , սովորել, քան 6֊ից հետո բոլոր տարիները  միասին վերցրած, Կենտրոնն իրականացնում է "Կրթություն , դաստիարակություն , ժամանց " կրթական ծրագիրը։ Այն իրականացվում է հատուկ  մշակված  ուսումնադաստիարակչական պլանով , ժամանակակից մեթոդներով։ Կիրառվում են  նաև  Մ. Մոնտեսսորիի, Գ.Դոմանի, Մ. Շիչիդայի մեթոդները։ 
Այստեղ  երեխան ձեռք է բերում  անհրաժեշտ հմտություններ  և կարողություններ ապրելու համար։ Դրվում են ժողովրդավարական հասարակությանն անհրաժեշտ  արժեքների հիմքը։ 
Ծրագրի ավարտին  ունենում ենք  մտածող, ինքնուրույն որոշումներ կայացնող, նախագիտելիքներով և գիտելիքներսվ օժտված  մարդ։
            </p>
        </div>
    )
}
export default About;